#!/bin/bash

clear
echo -e "=============================================================================" | lolcat
echo -e "#                   ༒︎ Premium Auto Script By GITHUB ༒︎" | lolcat
echo -e "#----------------------------------------------------------------------------" | lolcat
echo -e "#                     For Debian 9 & Debian 10 64 bit" | lolcat
echo -e "#                  For Ubuntu 18.04 & Ubuntu 20.04 64 bit" | lolcat
echo -e "#                For VPS with KVM and VMWare virtualization" | lolcat
echo -e "#                         ꧁ Build Up By GITHUB ꧂" | lolcat
echo -e "#-----------------------------------------------------------------------------" | lolcat
echo -e "#                              ☞︎︎︎ Thanks To ☜︎︎︎                                " | lolcat
echo -e "#-----------------------------------------------------#-----------------------" | lolcat
echo -e "#                              ☞︎︎︎ Allah SWT ☜︎︎︎                                 " | lolcat
echo -e "#  ★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★ " | lolcat
echo -e "#------------------------------------------------------------------------------ " | lolcat
echo -e "=============================================================================== " | lolcat
echo -e ""
echo -e "\e[1;33m════════════════════════════════════════════════════════════\e[0m" | lolcat
echo -e "\e[1;33m              𝑆𝐶𝑅𝐼𝑃𝑇 𝑉𝑃𝑆 𝐹𝑂𝑅 𝐷𝐸𝐵𝐼𝐴𝑁 𝐴𝑁𝐷 𝑈𝐵𝑈𝑁𝑇𝑈\e[0m" | lolcat
echo -e ""
echo -e ""
echo -e "\e[1;33m                       ✵✫ 𝑆𝐼𝑁𝐶𝐸 2010 ✫✵ \e[0m" | lolcat
echo -e "\e[1;33m                                                                                                         𝐴𝑈𝑇𝑂𝑆𝐶𝑅𝐼𝑃𝑇 𝑃𝑅𝐸𝑀𝐼𝑈𝑀\e[0m" | lolcat
echo -e ""
